{
    "quotes": [
        {
            "quoteId": 1,
            "quote": "I am no longer accepting the things I cannot change. I am changing the things I cannot accept.",
            "author": "Angela Y. Davis"
        },
        {
            "quoteId": 2,
            "quote": "Words are where most change begins.",
            "author": "Brandon Sanderson"
        },
        {
            "quoteId": 3,
            "quote": "In any given moment we have two options: to step forward into growth or step back into safety.",
            "author": "Abraham Maslow"
        },
        {
            "quoteId": 4,
            "quote": "Education is the most powerful weapon which you can use to change the world.",
            "author": "Nelson Mandela"
        },
        {
            "quoteId": 5,
            "quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.",
            "author": "Margaret Mead"
        },
        {
            "quoteId": 6,
            "quote": "Only I can change my life. No one can do it for me.",
            "author": "Carol Burnett"
        },
        {
            "quoteId": 7,
            "quote": "You will find that it is necessary to let things go; simply for the reason that they are heavy.",
            "author": "C. Joybell C."
        },
        {
            "quoteId": 8,
            "quote": "We must be willing to let go of the life we planned so as to have the life that is waiting for us.",
            "author": "Joseph Campbell"
        },
        {
            "quoteId": 9,
            "quote": "Grief does not change you, Hazel. It reveals you.",
            "author": "John Green, 'The Fault in Our Stars'"
        },
        {
            "quoteId": 10,
            "quote": "Time may change me, but I can’t trace time.",
            "author": "David Bowie, 'Changes'"
        },
        {
            "quoteId": 11,
            "quote": "Change the way you look at things and the things you look at change.",
            "author": "Wayne W. Dyer"
        },
        {
            "quoteId": 12,
            "quote": "It's not about standing still and becoming safe. If anybody wants to keep creating they have to be about change.",
            "author": "Miles Davis"
        },
        {
            "quoteId": 13,
            "quote": "Some of us think holding on makes us strong but sometimes it is letting go",
            "author": "Hermann Hesse"
        },
        {
            "quoteId": 14,
            "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced.",
            "author": "James Baldwin"
        },
        {
            "quoteId": 15,
            "quote": "Intelligence is the ability to adapt to change.",
            "author": "Stephen Hawking"
        },
        {
            "quoteId": 16,
            "quote": "Those who cannot change their minds cannot change anything.",
            "author": "George Bernard Shaw"
        },
        {
            "quoteId": 17,
            "quote": "They always say time changes things, but you actually have to change them yourself.",
            "author": "Andy Warhol, 'The Philosophy of Andy Warhol'"
        },
        {
            "quoteId": 18,
            "quote": "I don't know that love changes. People change. Circumstances change.",
            "author": "Nicholas Sparks"
        },
        {
            "quoteId": 19,
            "quote": "All things are difficult before they are easy.",
            "author": "Thomas Fuller"
        },
        {
            "quoteId": 20,
            "quote": "No matter who you are, no matter what you did, no matter where you've come from, you can always change, become a better version of yourself.",
            "author": "Madonna"
        },
        {
            "quoteId": 21,
            "quote": "Things change. And friends leave. Life doesn't stop for anybody.",
            "author": "Stephen Chbosky, 'The Perks of Being a Wallflower'"
        },
        {
            "quoteId": 22,
            "quote": "We cannot change what we are not aware of, and once we are aware, we cannot help but change.",
            "author": "Sheryl Sandberg"
        },
        {
            "quoteId": 23,
            "quote": "The present changes the past. Looking back you do not find what you left behind.",
            "author": "Kiran Desai, 'The Inheritance of Loss'"
        },
        {
            "quoteId": 24,
            "quote": "Growth is painful. Change is painful. But nothing is as painful as staying stuck somewhere you don't belong.",
            "author": "Mandy Hale"
        },
        {
            "quoteId": 25,
            "quote": "Life moves pretty fast. If you don't stop and look around once in a while, you could miss it.",
            "author": "Ferris Bueller, 'Ferris Bueller's Day Off'"
        },
        {
            "quoteId": 26,
            "quote": "Change is the law of life, and those who look only to the past and present are certain to miss the future.",
            "author": "John F. Kennedy"
        },
        {
            "quoteId": 27,
            "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
            "author": "Barack Obama"
        },
        {
            "quoteId": 28,
            "quote": "Change is inevitable. Growth is optional.",
            "author": "John C. Maxwell"
        },
        {
            "quoteId": 29,
            "quote": "One child, one teacher, one book, and one pen can change the world.",
            "author": "Malala Yousafzai"
        },
        {
            "quoteId": 30,
            "quote": "If you don't like the road you're walking, start paving another one.",
            "author": "Dolly Parton"
        },
        {
            "quoteId": 31,
            "quote": "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly.",
            "author": "Henri Bergson"
        },
        {
            "quoteId": 32,
            "quote": "Every twist and turn in life is an opportunity to learn something new about yourself, your interests, your talents and how to set and then achieve goals.",
            "author": "Jameela Jamil"
        },
        {
            "quoteId": 33,
            "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
            "author": "Harriet Tubman"
        },
        {
            "quoteId": 34,
            "quote": "There is a kind of magicness about going far away and then coming back all changed.",
            "author": "Kate Douglas Wiggin, 'New Chronicles of Rebecca'"
        },
        {
            "quoteId": 35,
            "quote": "Life is either a daring adventure or nothing. To keep our faces toward change and behave like free spirits in the presence of fate is strength undefeatable.",
            "author": "Helen Keller"
        },
        {
            "quoteId": 36,
            "quote": "You never change your life until you step out of your comfort zone; change begins at the end of your comfort zone.",
            "author": "Roy T. Bennett"
        },
        {
            "quoteId": 37,
            "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
            "author": "Simone de Beauvoir"
        },
        {
            "quoteId": 38,
            "quote": "You cannot change what you are, only what you do.",
            "author": "Philip Pullman, 'The Golden Compass'"
        },
        {
            "quoteId": 39,
            "quote": "The people who are crazy enough to think they can change the world are the ones who do.",
            "author": "Steve Jobs"
        },
        {
            "quoteId": 40,
            "quote": "Be the change that you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quoteId": 41,
            "quote": "If you want to fly, you have to give up what weighs you down.",
            "author": "Roy T. Bennett, 'The Light in the Heart'"
        },
        {
            "quoteId": 42,
            "quote": "If you want to make enemies, try to change something.",
            "author": "Woodrow Wilson"
        },
        {
            "quoteId": 43,
            "quote": "Never follow anyone else's path. Unless you're in the woods and you're lost and you see a path. Then by all means follow that path.",
            "author": "Ellen DeGeneres"
        },
        {
            "quoteId": 44,
            "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
            "author": "Alan Wilson Watts"
        },
        {
            "quoteId": 45,
            "quote": "Whenever I'm about to do something, I think, 'Would an idiot do that?' And if they would, I do not do that thing.",
            "author": "Dwight Schrute, 'The Office'"
        },
        {
            "quoteId": 46,
            "quote": "As you get older, three things happen. The first is your memory goes, and I can't remember the other two.",
            "author": "Sir Norman Wisdom"
        },
        {
            "quoteId": 47,
            "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
            "author": "Mark Twain"
        },
        {
            "quoteId": 48,
            "quote": "People say nothing is impossible, but I do nothing every day.",
            "author": "A.A. Milne, Winnie-the-Pooh"
        },
        {
            "quoteId": 49,
            "quote": "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it.",
            "author": "W.C. Fields"
        },
        {
            "quoteId": 50,
            "quote": "Believe in yourself",
            "author": "Anonymous"
        },
        {
            "quoteId": 51,
            "quote": "Never give up",
            "author": "Anonymous"
        }
    ]
}